{
	"config": {
		"templateFile": "index.html",
		"templateCss": "index.css",
		"themeFile": "theme.json",
		"thumbFile": "thumb.jpg",
		"configFile": "config.xml"
	},
	"templates": [
		{
			"name": "wl-mobilewebsite-template-01",
			"desc": "该模板可配置页头和顶部幻灯片。分类栏目采用标题、简介、图标、背景色块组合的方式展示，颜色均可调整。分类栏目数量不限，建议设置为偶数项，6-8项页面显示效果较好。支持全局背景颜色的调整。花点心思，做好整体颜色搭配会帮助你做出简洁漂亮的微官网。"
		}, {
			"name": "wl-mobilewebsite-template-02",
			"desc": "该模板可配置顶部幻灯片。分类栏目提供错位的布局样式，并采用标题、背景色块和自定义图片组合的方式展示，标题颜色和背景色块颜色可自由调整。分类栏目数量不限，4-6项页面显示效果较好。支持全局背景颜色的调整。官网整体的效果由您上传的图片和设置的背景色块决定，此模板最大限度的提供您自定义样式的功能。"
		}, {
			"name": "wl-mobilewebsite-template-03",
			"desc": "该模板可配置顶部幻灯片。分类栏目只提供简单的布局，通过组合自定义标题、背景色块和自定义封面图片的方式彰显特色，标题颜色和背景色块颜色可自由调整。分类栏目数量不限，建议设置为偶数项，6-8项页面显示效果较好。支持全局背景颜色的调整。灵活应用自定义图片可以帮助你做出更加丰富出彩的微官网。"
		}, {
			"name": "wl-mobilewebsite-template-04",
			"desc": "该模板可配置顶部幻灯片。分类栏目采用标题、图标、背景色块组合的方式展示，颜色均可自行调整。分类栏目数量不限，6-8项页面显示效果较好。支持全局背景颜色的调整。官网整体效果由整体颜色的选择和搭配决定，既可色调统一，也可色彩丰富。"
		}, {
			"name": "wl-mobilewebsite-template-05",
			"desc": "该模板可设置顶部幻灯片。可设置快捷拨号（拨号框里也可设置通知等内容）。分类栏目采用列表风格，只显示标题和自定义封面图片。分类栏目数量不限，建议设置为3的倍数，9-12项页面显示效果较好。栏目设置好不需再作颜色的调整。设置简单，适合刚入门且不爱折腾的您使用，官网最终效果主要由您上传的图片决定。"
		}, {
			"name": "wl-mobilewebsite-template-06",
			"desc": "该模板可设置顶部幻灯片。分类栏目布局样式较特别，采用标题、图标、背景色块、自定义图片组合的方式展示，标题、图标、背景色块颜色均可自由调整。图标分类项可设置6项，图片分类项建议设置2项，数量不限制。支持全局背景颜色的调整。您可以通过精心DIY组合好分类栏目，使官网彰显个性。"
		}, {
			"name": "wl-mobilewebsite-template-07",
			"desc": "该模板采用背景大图片作为微官网背景，不显示顶部幻灯片，只显示分类栏目信息，上传的背景大图片会横向充满屏幕，底部多余的部分将会被隐藏。分类栏目采用标题、图标、背景色块组合方式展示，颜色均可调整。分类栏目数量不限，建议设置为偶数项，6-8项显示效果较好。设置简单，选择一张清晰有主题的背景图即可使模板独具一格。"
		}, {
			"name": "wl-mobilewebsite-template-08",
			"desc": "该模板设置起来比较简单。上传一张背景大图片作为微官网背景，再通过设置分类栏目的标题、和调整背景色块颜色，只需两步，即可得来简洁明了的微官网。分类栏目数量不限，建议设置为偶数项，6-8项显示效果较好。最大限度的方便您，您只需要选择一张炫酷的背景图，就能将官网做的与众不同。"
		}, {
			"name": "wl-mobilewebsite-template-09",
			"desc": "该模板设置起来比较简单。上传一张背景大图片作为微官网背景，再通过设置分类栏目的标题、和调整背景色块颜色，只需两步，即可得来简洁明了的微官网。分类栏目数量不限，建议设置为奇数项，5项显示效果较好。最大限度的方便您，您只需要选择一张炫酷的背景图，就能将官网做的与众不同。"
		}, {
			"name": "wl-mobilewebsite-template-10",
			"desc": "该模板设置简单，背景大图作为官网背景，再通过设置分类栏目采用标题、图标、背景色块组合的方式展示，颜色均可调整。分类栏目数量不限，建议设置奇数项，5项显示效果最好，用户可以自己选择和搭配喜欢的分类颜色。既可色调统一，也可色彩丰富。"
		}, {
			"name": "wl-mobilewebsite-template-11",
			"desc": "该模板设置简单，背景大图作为官网背景，再通过设置分类栏目采用图片、背景色块组合的方式展示，颜色均可调整。分类栏目数量不限，4-5项显示效果最好，用户可以自己选择和搭配喜欢的分类颜色。既可色调统一，也可色彩丰富。"
		}, {
			"name": "wl-mobilewebsite-template-12",
			"desc": "该模板顶部幻灯片。分类栏目采用标题、简介、图标、分类图片、背景色块组合的方式展示，颜色均可调整。分类栏目数量不限，建议设置为奇数项，7项页面显示效果较好，灵活多变的分类样式和布局。能够满足多方面和个性化需求的您。"
		}, {
			"name": "wl-mobilewebsite-template-13",
			"desc": "该模板顶部幻灯片。分类栏目采用标题、简介、图标、分类图片、背景色块组合的方式展示，颜色均可调整。分类栏目数量不限，建议设置为奇数项，5项页面显示效果较好，灵活多变的分类样式和布局。能够满足多方面和个性化需求的您。"
		}
	]
}
